Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: SAVE-SORB is composed of fine screened sphagnum peat moss, carefully selected, in which its chemical and physical characteristics allow a very high capacity of moisture retention (or absorption) such as: fuel, hydrocarbons solvents and the majority of chemical liquid products.
zh_tw: SAVE-SORB 由精選沼澤泥炭蘚組成，其化學和物理特性能保留 (或吸收) 大量的液體如：燃料、有機溶劑和大多數液態化學產品。

source: SDS No. : 1030400
zh_tw: SDS No. : 1030400 SDS 編號：1030400

source: SDS Plus Adapter:
zh_tw: SDS 轉接器：

source: SDS Page 3 of 6
zh_tw: 安全資料表 第 3 / 6 頁

source: SEA TRANSPORT:
zh_tw: 海上運輸：

source: SECTION 10: Stability and reactivity
zh_tw: SECTION 10: Stability and reactivity 第 10 節：穩定性與反應性

source: SECTION 11: Toxicological information
zh_tw: SECTION 11: Toxicological information 第 11 節：毒性資訊

source: SECTION 12: Ecological information
zh_tw: SECTION 12: Ecological information 第 12 節：生態資訊

source: SECTION 13: Disposal considerations
zh_tw: SECTION 13: Disposal considerations 第 13 節：廢棄處置注意事項

source: SECTION 14: Transport information
zh_tw: SECTION 14: Transport information 第 14 節：運輸資訊

source: SECTION 15: Regulatory information
zh_tw: SECTION 15: Regulatory information 第 15 節：法規資訊

source: SECTION 16: Other information
zh_tw: SECTION 16: Other information 第 16 節：其他資訊

source: SECTION 1: Identification of the substance/mixture and of the company/undertaking
zh_tw: SECTION 1: Identification of the substance/mixture and of the company/undertaking 第 1 節：物質 / 混和物與公司 / 企業之標識

source: SECTION 2: Hazards identification
zh_tw: SECTION 2: Hazards identification 第 2 節：危害標識

source: SECTION 3: Composition/information on ingredients
zh_tw: SECTION 3: Composition/information on ingredients 第 3 節：成份之組成 / 資訊

source: SECTION 4: First aid measures
zh_tw: SECTION 4: First aid measures 第 4 節：急救措施

source: SECTION 5: Firefighting measures
zh_tw: SECTION 5: Firefighting measures 第 5 節：消防措施

source: SECTION 6: Accidental release measures
zh_tw: SECTION 6: Accidental release measures 第 6 節：意外洩漏措施

source: SECTION 7: Handling and storage
zh_tw: SECTION 7: Handling and storage 第 7 節：搬運與儲存

source: SECTION 8: Exposure controls/personal protection
zh_tw: SECTION 8: Exposure controls/personal protection 第 8 節：暴露管控 / 個人防護

source: SECTION 9: Physical and chemical properties
zh_tw: SECTION 9: Physical and chemical properties 第 9 節：物理與化學性質

source: SELL
zh_tw: 銷售

source: SING –
zh_tw: 食品處理 –

source: SINGAPORE 738960
zh_tw: 新加坡 738960

source: SINGAPURE
zh_tw: 新加坡

source: SKIN CONTACT:
zh_tw: 接觸皮膚：

source: SN--factor
zh_tw: 係數

source: SNo-factor
zh_tw: 係數

source: SOLUBILITY IN WATER:
zh_tw: 水中溶解度：

source: SPECIAL FIREFIGHTING PROCEDURES:
zh_tw: 特殊消防程序：

source: SPECIFIC GRAVITY (@25 oC):
zh_tw: 比重 (@25 oC)：

source: SPECIFIC USES: SAVE-SORB is composed of fine screened sphagnum peat moss, carefully selected, in which its chemical and physical characteristics allow a very high capacity of moisture retention (or absorption) such as: fuel, hydrocarbons solvents and the majority of chemical liquid products.
zh_tw: 特殊用途：SAVE-SORB 由精選沼澤泥炭蘚組成，其化學和物理特性能保留 (或吸收) 大量的液體如：燃料、有機溶劑和大多數液態化學產品。

source: SPILL KITS
zh_tw: 洩漏處理工具組

source: SPILLOW MATS &
zh_tw: 洩漏吸收枕墊 & 護邊

source: SPILLOW MATS & BERMS
zh_tw: 洩漏吸收枕墊 & 護邊

source: SPILLOWS
zh_tw: 洩漏吸收枕 (SPILLOWS)

source: SPILLOWS, MATS & BERMS
zh_tw: 洩漏吸收枕墊 & 護邊

source: SSING –
zh_tw: 處理 –

source: STABILITY AND REACTIVITY
zh_tw: STABILITY AND REACTIVITY 穩定性與反應性

source: STABILITY:
zh_tw: 穩定性：

source: STATE RIGHT-TO-KNOW TOXIC SUBSTANCE OR HAZARDOUS SUBSTANCE LIST:
zh_tw: 國家毒性物質或危害性物質知情權清單：

source: STOST -- Single Exposure
zh_tw: STOT -- 單次暴露

source: STOST = Specific Target Organ Systemic Toxicity
zh_tw: STOST = 特定目標器官毒性

source: STOST – Repeated Exposure
zh_tw: STOT -- 多次暴露

source: STOT - Specific target organ toxicity (repeated exposure)
zh_tw: STOT - Specific target organ toxicity (repeated exposure) 特定目標器官毒性 (多次暴露)

source: STOT - Specific target organ toxicity (single exposure)
zh_tw: STOT - Specific target organ toxicity (single exposure) 特定目標器官毒性 (單次暴露)

source: STOT-repeated exposure
zh_tw: STOT-repeated exposure STOT-多次暴露

source: STOT-single exposure
zh_tw: STOT-single exposure STOT-單次暴露

source: STRENGTH REDUCTION FACTORS FOR DETERMINATION OF THE BOND STRENGTH
zh_tw: 決定黏結強度的強度縮減因數

source: SUMMARY
zh_tw: 簡介

source: SUPERFUND AMENDMENTS AND REAUTHORIZATION ACT OF 1986 (SARA) TITLE III SECTION 313 SUPPLIER NOTIFICATION:
zh_tw: 1986 基金修正及再授權法 (SARA) 第 III 章第 313 節供應商標示：

source: SYSTEMS
zh_tw: 系統

source: Safety Data Sheet Competent Person:
zh_tw: 安全資料表主管人：

source: Safety Data Sheet according to (EC) No 1907/2006
zh_tw: Safety Data Sheet according to (EC) No 1907/2006 符合 (EC) No 1907/2006 之安全資料表

source: Safety Glasses.
zh_tw: 安全眼鏡。

source: Safety data sheet in accordance with 1907/2006/EC
zh_tw: Safety data sheet in accordance with 1907/2006/EC 符合 1907/2006/EC 之安全資料表

source: Safety glasses (EN 166)
zh_tw: Safety glasses (EN 166) 安全眼鏡 (EN 166)

source: Safety in case of fire (BWR 2)
zh_tw: 火災安全性 (BWR 2)

source: Safety in use (BWR 4)
zh_tw: 使用安全 (BWR 4)

source: Safety, health and environmental regulations/legislation specific for the substance or mixture
zh_tw: Safety, health and environmental regulations/legislation specific for the substance or mixture 物質或混合物具體的安全、健康以及環境法規 / 立法

source: Safety, health and environmental regulations/legislation specific for the substance or mixture EU regulations
zh_tw: Safety, health and environmental regulations/legislation specific for the substance or mixture 物質或混合物具體的安全、健康以及環境法規 / 立法 EU regulations 歐盟規章

source: Safety, health and environmental regulations/legislation specific for the substance or mixture:
zh_tw: Safety, health and environmental regulations/legislation specific for the substance or mixture: 物質或混合物具體的安全、健康以及環境法規 / 立法：

source: Samples are installed in test equipment and artificial weathered by continuous exposure to radiation and with intervals of wetting (rain) and Dry (sun) with a humidity during the dry interval of 60-80%.
zh_tw: 樣品安裝於測試設備上，持續暴露於輻射以及間歇潤濕 (雨天) 與乾燥 (晴天) 交替以人工風化，乾燥時濕度保持在 60-80%。

source: Santa Cruz, USA
zh_tw: 美國，聖塔克魯茲

source: Scope
zh_tw: 範圍

source: Score Exposure Observation
zh_tw: Score 計分 Exposure 暴露 Observation 觀察

source: Sealing / Screw cap
zh_tw: 封口/螺帽

source: Secondary Steel
zh_tw: 次級熔煉

source: Section 10: Stability and Reactivity
zh_tw: 第 10 節：穩定性與反應性

source: Section 11: Toxicological Information
zh_tw: 第 11 節：毒性資訊

source: Section 12: Ecological Information
zh_tw: 第 12 節：生態資訊

source: Section 13: Disposal Considerations
zh_tw: 第 13 節：廢棄處置注意事項

source: Section 14: Transport Information
zh_tw: 第 14 節：運輸資訊

source: Section 15: Regulatory Information
zh_tw: 第 15 節：法規資訊

source: Section 16: Other Information
zh_tw: 第 16 節：其他資訊

source: Section 1: Chemical Product and Company Identification
zh_tw: 第 1 節：化學產品和公司標識

source: Section 2: Hazards Identification
zh_tw: 第 2 節：危害標識

source: Section 3: Composition, Information on Ingredients
zh_tw: 第 3 節：成份之組成、資訊

source: Section 4: First Aid Measures
zh_tw: 第 4 節：急救措施

source: Section 5: Fire-fighting Measures
zh_tw: 第 5 節：消防措施

source: Section 6: Accidental Release Measures
zh_tw: 第 6 節：意外洩漏措施

source: Section 7: Handling and Storage
zh_tw: 第 7 節：搬運與儲存

source: Section 8: Exposure Controls/Personal Protection
zh_tw: 第 8 節：暴露管控 / 個人防護

source: Section 9: Physical and Chemical Properties
zh_tw: 第 9 節：物理與化學性質

source: See Annex C 1
zh_tw: 請參閱附件 C1

source: See Annex C 1 / C 4 / C 7 / C 10
zh_tw: 請參閱附件 C1/C4/C7/C10

source: See Annex C 13 / C 14
zh_tw: 請參閱附件 C13/C14

source: See Annex C 2 / C 5 / C 8 / C 11
zh_tw: 請參閱附件 C2/C5/C8/C11

source: See Annex C 3 / C 6 / C 9 / C 12
zh_tw: 請參閱附件 C3/C6/C9/C12

source: See Section 4.1.10 of this report.
zh_tw: 請參閱本報告章節 4.1.10。

source: See Table 1.
zh_tw: 請參閱表 1。

source: See actual entry in RTECS for complete information.
zh_tw: 完整資訊請見 RTECS 。

source: See advice in chapter 8
zh_tw: See advice in chapter 8 請參閱第 8 章之建議

source: See definitions of these terms below.
zh_tw: 請見下列定義。

source: See section reactivity
zh_tw: See section reactivity 請見反應性章節

source: See section: Description of first aid measures
zh_tw: See section: Description of first aid measures 參閱章節：急救措施說明

source: Seek medical advice immediately.
zh_tw: Seek medical advice immediately. 立即尋求醫療協助。

source: Seek medical advice.
zh_tw: Seek medical advice. 尋求醫療協助。

source: Seek medical attention if necessary.
zh_tw: Seek medical attention if necessary. 若有需要請就醫。

source: Seismic action for Performance Category C1: M12 to M30, Rebar Φ12 to Φ 32.
zh_tw: 性能類別 C1 之地震作用：M12 至 M30，鋼筋Φ12 至 Φ32。

source: Sensitizer
zh_tw: Sensitizer 敏化劑

source: Sensors mounted at the layering area control cooling of overlapping coils to improve product quality.
zh_tw: 感測器安裝在分層區以控制重疊線圈冷卻進而改進產品品質。

source: Separate eyelids, wash the eyes thoroughly with water (15 min.).
zh_tw: Separate eyelids, wash the eyes thoroughly with water (15 min.). 打開眼瞼，以清水徹底沖洗 (15 分鐘)。

source: Serious eye damage/irritation
zh_tw: Serious eye damage/irritation 嚴重眼睛損傷 / 刺激性

source: Serious Eye Damage /
zh_tw: 嚴重眼睛損傷 /

source: Several artificial uv-stability test methods all based on time lapse ( time reduction ) are possible to use.
zh_tw: 使用多種人工紫外線穩定性測試方法，皆基於可行之時間間隔 (縮短時間)。

source: Shanghai, China
zh_tw: 中國，上海

source: Sheet temperatures can be monitored before and after coating to insure the coating will bond and have the desired thickness.
zh_tw: 可監測鍍鋼前後溫度以確保鍍層結合良好且具有所需的厚度。

source: Shilu, China
zh_tw: 中國，石路

source: Short term elevated concrete temperatures are those that occur over brief intervals, e.g., as a results of diurnal cycling.
zh_tw: 短期混凝土升溫為發生在短時間之內之升溫，例如一天之內。

source: Short-circuit impedance and voltage drop
zh_tw: 短路阻抗和電壓降

source: Short-term (less than 48-hour) temperature variations during adhesive storage are permitted as long as the temperature remains between 41°F and 104°F (5°C and 40°C).
zh_tw: 當溫度保持在 41 °F 至 104 °F (5 °C 和 40 °C) 之間，黏著劑貯藏期間允許短期 (不超過 48 小時) 溫度變化。

source: Should you give this device to another person, it is vital that you also pass on these instructions for use.
zh_tw: 若將此裝置轉送他人，需連同此說明手冊一併附上以供使用。

source: Side-by-side cartridge 1400 ml
zh_tw: 雙槽卡匣 999 ml

source: Side-by-side cartridge 999 ml
zh_tw: 雙槽卡匣 999 ml

source: Side-by-side cartridges 385, 444, 585 ml
zh_tw: 雙槽卡匣 385、444、585 ml

source: Signal word: Hazard Statement:
zh_tw: 警示語： 危害說明：

source: Signal word :
zh_tw: Signal word : 警示語：

source: Similar impingement phenomenon can be observed during the injection phase of the compression chamber, but the impingement results in rapid cooling (local heat ﬂux is negative) of the hot gas that enters the compression chamber.
zh_tw: 壓縮腔體注入相也具有類似衝擊效應的現象，但衝擊造成進入壓縮腔體的熱空氣快速冷卻 (局部熱通量為負)，

source: Similar to PIV technique, some other studies have shown the potential of multi-temporal image correlation for mountains glaciers characteristics (Kääb, 2002; Berthier et al., 2005).
zh_tw: 與 PIV 技術的情況類似，一些其他研究顯示了多時相影像相關對於研究高山冰河特性的潛力 (Kääb，2002 年；Berthier 等人，2005 年)。

source: Simultaneous analog and digital output allows tempera­ture data to be integrated into a closed loop control system and si­multaneously output for remote tem­perature monitoring and analysis.
zh_tw: 同步類比和數位輸出使溫度資料能整合至一個閉迴路控制系統並同時輸出至遠端溫度監測和分析。

source: Since Least Square Gauss Fit uses more data for the location of the peak, the noise in the result is generally less than with more simple fits.
zh_tw: 由於最小平方高斯擬合對於峰值位置使用較多的數據，其結果之雜訊通常小於其他較簡化的擬合，

source: Since USTREAM is a pressure-based SIMPLEC [15] ﬁnite volume code, the pressure correction equation has to be modiﬁed to account for variable density in compressible ﬂows. The pressure–velocity coupling scheme in Lebon et al.
zh_tw: 由於 USTREAM 為壓力架構之 SIMPLEC [15] 有限體積程式碼，壓力校正方程式必須修正以計算可壓縮流之密度變化，此處使用 Lebon 等人

source: Since the engine in Chen’s [13] experiment is quite large, the ﬂow inside the engine could become turbulent at relatively low engine speed.
zh_tw: 由於 Chen [13] 實驗中的引擎相當大，引擎內部流在引擎相對低速時便形成紊流，

source: Since the expansion chamber includes the power cylinders, the maximum volume of the compression chamber is larger than that of the expansion chamber.
zh_tw: 由於膨脹腔體中包含動力汽缸，壓縮腔體的最大體積大於膨脹腔體。

source: Since the focus of the study is to understand the heat transfer characteristics of the Stirling engine cycle, to improve the engine’s efﬁciency will be dealt with in some future study.
zh_tw: 由於本研究重點為探討史特林引擎循環之熱傳導特性，改進引擎效率將在往後的研究中探討。

source: Since these results are expressed in horizontal component, if we want to know the magnitude parallel to the slope of bedding, we can multiply the dip angle (19°) of secant of the bedding in this study area.
zh_tw: 因為結果以水平分量表示，如果想要瞭解平行邊坡地床的規模，可乘上此研究區域之地床切線傾角 (19°)，

source: Sinter Plant
zh_tw: 燒結廠

source: Size to Capacity Ratio - Our spill kits will contain and absorb far more than
zh_tw: 尺寸和吸收量 - 我們的洩漏處理工具組吸附量遠高於市場上所有相似尺寸的吸收劑。

source: Skin - Edema Rabbit 0 - -
zh_tw: Skin - Edema 皮膚 - 水腫 Rabbit 兔子 0 - -

source: Skin corrosion/irritation
zh_tw: Skin corrosion/irritation 皮膚腐蝕性 / 刺激性

source: Skin Corrosion/Irritation
zh_tw: 皮膚腐蝕性 / 刺激性

source: Skin contact
zh_tw: Skin contact 接觸皮膚

source: Skin contact:
zh_tw: Skin contact: 接觸皮膚：

source: Skin protection:
zh_tw: Skin protection: 皮膚保護：

source: Skin : Slightly irritating to the skin.
zh_tw: Skin : Slightly irritating to the skin. 皮膚：對皮膚有輕微刺激性。

source: Slowly withdraw the static mixing nozzle as the hole fills to avoid creating air pockets.
zh_tw: 慢慢地以靜態混合噴嘴填入，以避免產生氣孔。

source: Small marks can be removed with a cloth or a slightly damp sponge, using a mild liquid cleaner.
zh_tw: 微小的痕跡可使用抹布或微濕海綿，搭配溫和的液體清潔劑清除。

source: Snuggle up under the extra-soft heating blanket for a pleasant, cosy well-being.
zh_tw: 幸福地依偎在舒適的超軟保溫電毯上。

source: So if we want to obtain smoother results, interpolation can be used.
zh_tw: 所以，若想想獲得比較平滑的結果，可以使用插值。

source: Softening point/range
zh_tw: Softening point/range 軟化點 / 範圍

source: Solidification temperature
zh_tw: Solidification temperature 凝固溫度

source: Solubility (qualitative)
zh_tw: Solubility (qualitative) 溶解度 (定性)

source: Solubility in water
zh_tw: Solubility in water 水中溶解度

source: Solubility(ies)
zh_tw: Solubility(ies) 溶解度

source: Solvent: Water
zh_tw: Solvent: Water 溶劑：水

source: Some conclusion remarks from this study can be drawn as follows:
zh_tw: 以下為本研究之重要結論：

source: Some other assumptions to facilitate CFD simulation are made as follows: ﬂuid viscosity and thermal properties all materials are assumed constant, the working gas is air and assumed to be ideal gas, and effects from mechanical friction and thermal radiation are ignored.
zh_tw: 其他加速計算流體力學模擬的假設如下：所有材料之流體黏度與熱學性質為定值，工作氣體為空氣並假設為理想氣體，忽略機械摩擦力與熱輻射影響。

source: Some researchers have applied multitemporal aerial and satellite images for studying the spatial and temporal evolution of landslides (Dominguez et al., 2003; Delacourt et al., 2004; Casson et al., 2005) with good results, and other researchers also successfully use the PIV method to analyze impulse waves generated by landslide (Fritz, 2002).
zh_tw: 某些研究人員運用多時相航空和衛星影像來研究山崩之時空演變 (Dominguez等人，2003 年；Delacourt 等人，2004 年 ；Casson 等人，2005 年) 得到了良好的結果，且其他研究人員也成功地利用 PIV 方法來分析地滑所產生之脈衝波 (Fritz，2002 年)。

source: Some second- or third-order models take non-isothermal and transient effects into account and are capable of predicting the average values of volume, pressure, and heat transfer rate in each section at each time step of the cycle, allowing the overall heat input and power output in a cycle to be calculated.
zh_tw: 某些二階與三階模型將非等溫和暫態影響列入考慮，能夠預測循環於每個時間點及每個片段的平均體積、壓力與熱傳速率值，便能計算單一循環中的總熱量輸入與功率輸出。

source: Some warehouses have a huge problem with condensation on their floor.
zh_tw: 某些倉庫的地板上有一個重大的問題，地板上有水汽凝結。

source: Sometimes they will use a water based lubricant, but this is less often.
zh_tw: 有時會使用水性潤滑劑，但較少見。

source: Somewhat Good
zh_tw: 可接受

source: Sources of key data used to compile the data sheet:
zh_tw: Sources of key data used to compile the data sheet: 資料表編寫之關鍵資料來源：

source: Special (White)
zh_tw: 特殊 (白色)

source: Special Inspection:
zh_tw: 特別檢查：

source: Special hazards arising from the substance or mixture
zh_tw: Special hazards arising from the substance or mixture 物質或混合物引發的特殊危害

source: Special hazards arising from the substance or mixture:
zh_tw: Special hazards arising from the substance or mixture: 物質或混合物引發的特殊危害：

source: Special precautions for user
zh_tw: Special precautions for user 使用者之特殊預防措施

source: Species
zh_tw: Species 物種

source: Specific end use(s)
zh_tw: Specific end use(s) 特定用途

source: Specific end use(s):
zh_tw: Specific end use(s): 特定用途：

source: Specification for nuts3
zh_tw: 螺母規格3

source: Specification for nuts4
zh_tw: 螺母規格4

source: Specification of the intended use in accordance with the applicable European Assessment Document
zh_tw: 符合適當歐洲評估文件的用途規範。

source: Specifications
zh_tw: 技術規格

source: Specifications of intended use
zh_tw: 用途規格

source: Specifications subject to change without notice.
zh_tw: 規格如有更改，恕不另行通知。

source: Spill Control Companies
zh_tw: 洩漏控制公司

source: Spill Kits (First Response Kits) - are ideal for use on the train.
zh_tw: 洩漏處理工具組 (第一時間處理工具組) - 適用於火車上，

source: Spill Kits - 20g spill kits should be used in all of these shops for large releases that occur.
zh_tw: 洩漏處理工具組 - 所有此類型廠房應使用 20g 洩漏處理工具組於大量洩漏發生時，

source: Spill kits (20g) - are ideal for train service yards in case of a sudden release and most yards will already have one on site.
zh_tw: 洩漏處理工具組 (20g) - 火車維修機廠突發洩漏狀況的理想工具，多數機廠皆備有工具組於現場。

source: Spill kits in a machine shop will probably be limited to 20g Overpacks.
zh_tw: 機械廠的洩漏處理工具組可能限制在 20g 包裝，

source: Spill :
zh_tw: Spill : 外溢

source: Spillow mats provide big time solutions to larger and regular problems.
zh_tw: 洩漏吸收枕墊為大量與經常性的問題提供長期解決方案，

source: Spillows, Mats & Berms - One issue that can be problematic in open truck bays is the amount of wind that can tunnel through.
zh_tw: 洩漏吸收枕、墊 & 護邊 - 開放式卡車棚的一大問題是吹過的風量，

source: Splitting failure
zh_tw: 劈裂破壞

source: Stability and reactivity
zh_tw: Stability and reactivity 穩定性與反應性

source: Stable
zh_tw: 穩定

source: Stable under recommended storage conditions.
zh_tw: Stable under recommended storage conditions. 於建議儲存條件下穩定。

source: Stainless steel
zh_tw: 不鏽鋼

source: Standing water in bore holes must be completely removed by blowing out before cleaning the bore hole.
zh_tw: 清潔鑽鑿孔洞前必須使用氣槍完全吹除孔洞內之水氣，

source: Standing water in the bore hole must be removed before cleaning.
zh_tw: 清潔孔洞前必須清除孔洞內積水。

source: Starting from the bottom or back of the bore hole, blow the hole clean with compressed air (min.
zh_tw: 由鑽孔的底部或後方開始，使用壓縮空氣

source: Starting from the bottom or back of the cleaned anchor hole fill the hole up to approximately two-thirds with adhesive.
zh_tw: 由已清潔錨孔的底部或後方開始，填入黏著劑約 2 至 3 次。

source: Static Bond Strength in Tension: The nominal static bond strength of a single adhesive anchor or group of adhesive anchors in tension, Na or Nag, must be calculated in accordance with ACI 318-11 D.5.5.
zh_tw: 張力下靜態黏合強度：單一黏合錨固或整組黏合錨固在張力下的標稱靜態黏合強度，Na 或 Nag，必須依照 ACI 318-11 D.5.5 計算。

source: Static Concrete Breakout Strength in Shear: The nominal static concrete breakout strength of a single anchor or group of anchors in shear, Vcb, or Vcbg, must be calculated in accordance with ACI 318 D.6.2 based on information given in Tables 6 and 9 of this report.
zh_tw: 剪力下靜態斷裂強度：單一黏合錨固或整組黏合錨固在張力下的標稱靜態斷裂強度，Vcb 或 Vcbg，必須依照 ACI 318 D.6.2 使用本報告表 6 和表 9 提供的資訊計算。

source: Static Concrete Breakout Strength in Tension:
zh_tw: 張力下靜態混凝土斷裂強度：

source: Static Concrete Pryout Strength in Shear: The nominal static pryout strength of a single anchor or group of anchors in shear, Vcp or Vcpg, shall be calculated in accordance with ACI 318 D.6.3.
zh_tw: 剪力下靜態翹破強度：單一黏合錨固或整組黏合錨固在張力下的標稱靜態翹破強度，Vcp or Vcpg，必須依照 ACI 318 D.6.3 計算。

source: Static Mixer
zh_tw: 靜態混合器

source: Static Steel Strength in Shear: The nominal static strength of a single anchor in shear as governed by the steel, Vsa, in accordance with ACI 318 D.6.1.2 and the strength reduction factor, , in accordance with ACI 318 D.4.3 are given in Tables 5 and 8 for the anchor element types included in this report.
zh_tw: 剪力下靜態鋼強度：單一錨固在剪力下的標稱鋼強度，Vsa，應依照 ACI 318 D.6.1.2 計算，強度縮減因數， ，則依照 ACI 318D.4.3 使用本報告表 5 和表 8 中相應的錨固元件類型計算。

source: Static Steel Strength in Tension: The nominal steel strength of a single anchor in tension, Nsa, shall be calculated in accordance with ACI 318 D.5.1.2 and the associated strength reduction factors, , in accordance with ACI 318 D.4.3 are given in Tables 5 and 8 of this report for the anchor element types included in this report.
zh_tw: 張力下靜態鋼強度：單一錨固在張力下的標稱鋼強度，Nsa，應依照 ACI 318 D.5.1.2 計算，相關強度縮減因數， ，則依照 ACI 318 D.4.3 使用本報告表 5 和表 8 中相應的錨固元件類型計算。

source: Static and quasi-static loads: M8 to M30, Rebar Φ8 to Φ32.
zh_tw: 靜態和准靜態載荷：M8 至 M30，鋼筋Φ8 至 Φ32。

source: Static mixer
zh_tw: 靜態混合器

source: Steel
zh_tw: 鋼

source: Steel Coating
zh_tw: 鍍鋼

source: Steel Reinforcing bars: Steel reinforcing bars are deformed reinforcing bars as described in Table 4 of this report.
zh_tw: 強化鋼筋柱：強化鋼筋柱為變形之強化鋼筋柱，如本報告中表 4 中所述。

source: Steel acc.
zh_tw: 鋼遵照

source: Steel brush
zh_tw: 鋼刷

source: Steel design information for common grades of threaded rod and associated nuts are provided in Table 2 and Table 3 of this report.
zh_tw: 常用螺紋鋼柱和相關的螺母設計資訊收錄於本報告表 2 和表 3。

source: Steel elements with a tested elongation of less than 14 percent or a reduction of area of less than 30 percent, or both, are considered brittle.
zh_tw: 鋼材測試伸長量小於 14% 或面積減少低於 30%，或滿足以上兩個條件則視為脆性。

source: Steel failure
zh_tw: 鋼材破壞

source: Steel failure with lever arm
zh_tw: 具有力臂之鋼材破壞

source: Steel failure without lever arm
zh_tw: 無力臂之鋼材破壞

source: Steel, zinc plated ? 5 pm acc.
zh_tw: 鋼、鍍鋅 ≥ 5 pm 遵照

source: Steel, EN 10087:1998 or EN 10263:2001
zh_tw: 鋼，EN 10087:1998 或 EN 10263:2001

source: Steel, zinc plated or hot-dip galvanized
zh_tw: 鋼、鍍鋅或熱鍍鋅

source: Steel, hot-dip galvanised ≥ 40 pm acc.
zh_tw: 鋼、熱鍍鋅 ≥ 40 pm 遵照

source: Steelmaking – Blast Furnace
zh_tw: 煉鋼 – 高爐

source: Stirling engine, a nearly 200 years old invention, has attracted much attention and been the subject of intensive research by many industrial and academic institutes in recent decades due to its many speciﬁc advantages [1–4].
zh_tw: 史特林引擎已發展近 200 年，許多產業界和學術機構因為其特殊的優點 [1–4] 於近數十年來投入了大量的研究，

source: Storage
zh_tw: 儲存

source: Storage class VCI:
zh_tw: Storage class VCI: 儲存分類 VCI：

source: Storage stability
zh_tw: Storage stability 儲存穩定性

source: Storage temperature of the adhesive is 41°F to 86°F (5°C to 30°C).
zh_tw: 黏著劑保存溫度為 41°F 至 86°F (5°C 至 30°C)。

source: Store at room temperature.
zh_tw: Store at room temperature. 室溫儲存。

source: Store in a cool, dry place.
zh_tw: Store in a cool, dry place. 儲存於涼爽、乾燥處。

source: Store the foot warmer in a dry place and do not place any objects on top of it.
zh_tw: 將暖腳機放置於乾燥、涼爽處，且勿放置任何物體於暖腳機上。

source: Store the heating blanket in a clean and dry place.
zh_tw: 將按摩機放置於乾燥、涼爽處。

source: Stove dome: Thermal scans prevent overheating and premature damage to the refractory bricks.
zh_tw: 熱風爐圓頂：溫度掃描以避免耐熱磚過熱和過早損壞。

source: Strength Design:
zh_tw: 強度設計：

source: Strength classes C12/15 to C50/60 according to EN 206-1:2000.
zh_tw: 強度等級 C12/15 至 C50/60 遵照 EN 206-1:2000。

source: Strength classes C20/25 to C50/60 according to EN 206-1:2000.
zh_tw: 強度等級 C20/25 至 C50/60 遵照 EN 206-1:2000。

source: Strength design values are established in accordance with Section 4.1 of this report.
zh_tw: 強度設計值是依照本報告章節 4.1 所決定。

source: Strength reduction factor  for shear2
zh_tw: 剪力下的強度縮減因數 2

source: Strength reduction factor  for tension2
zh_tw: 張力下的強度縮減因數 2

source: Strength reduction factor for permissible installation conditions
zh_tw: 可安裝條件的強度縮減因數

source: Strength reduction factor for shear, concrete failure modes, Condition B1
zh_tw: 剪力下的強度縮減因數、混凝土破壞模式、條件 B1

source: Strength reduction factor for tension, concrete failure modes, Condition B1
zh_tw: 張力下的強度縮減因數、混凝土破壞模式、條件 B1
